
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Версия ДНПР";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Авторски права ДНПР";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "Програмата е защитена от Закона за авторското право и от международни споразумения. Възпроизвеждането или разпространението на програмата или на части от нея може да доведе до подвеждане под административна или наказателна отговорност и ще се преследва с цялата строгост на закона.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "Покажи лиценза";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "Заявени патенти. Името Skype, свързаните с него търговски марки и лога и логото „S“ са търговски марки на Skype или на свързаните юридически лица.";
